[SocialActionInfo]
$*socialActionInfo-TEST01-local_name=
$*socialActionInfo-Social_Action_Test-local_name=
$*socialActionInfo-sc-angry-local_name=Гнев
$*socialActionInfo-sc-cry-local_name=Грусть
$*socialActionInfo-sc-laugh-local_name=Смех 
$*socialActionInfo-sc-provoke-local_name=Провокация
$*socialActionInfo-sc-shame-local_name=Робость 
$*socialActionInfo-sc-sleepy-local_name=Сонливость 
$*socialActionInfo-sc-tease-local_name=Насмешка
$*socialActionInfo-sc-agree-local_name=Согласие
$*socialActionInfo-sc-no-local_name=Отказ 
$*socialActionInfo-sc-bow-local_name=Формальное приветствие 
$*socialActionInfo-sc-hello-local_name=Рукопожатие
$*socialActionInfo-sc-salute-local_name=Поклон
$*socialActionInfo-sc-dance-local_name=Танец
$*socialActionInfo-sc-love-local_name=Любовь 
$*socialActionInfo-sc-show_off_body-local_name=Бравада телом
$*socialActionInfo-sc-show_off_dress-local_name=Хвастовство одеждой 
$*socialActionInfo-sc-show_off_strength-local_name=Бравада силой
$*socialActionInfo-sc-flirt-local_name=Признание 
$*socialActionInfo-sc-feeding-local_name=Feed pet
$*socialActionInfo-sc-calling_pet-local_name=Call pet
$*socialActionInfo-sc-show_off_pet-local_name=
$*socialActionInfo-TEST01-command_words=test
$*socialActionInfo-Social_Action_Test-command_words=test
$*socialActionInfo-sc-angry-command_words=бешенство
$*socialActionInfo-sc-cry-command_words=слезы
$*socialActionInfo-sc-laugh-command_words=смех
$*socialActionInfo-sc-provoke-command_words=провокация
$*socialActionInfo-sc-shame-command_words=смущение
$*socialActionInfo-sc-sleepy-command_words=сон 
$*socialActionInfo-sc-tease-command_words=забияка 
$*socialActionInfo-sc-agree-command_words=согласие
$*socialActionInfo-sc-no-command_words=отказ
$*socialActionInfo-sc-bow-command_words=поклон
$*socialActionInfo-sc-hello-command_words=приветствие
$*socialActionInfo-sc-salute-command_words=честь
$*socialActionInfo-sc-dance-command_words=танец 
$*socialActionInfo-sc-love-command_words=сердечки 
$*socialActionInfo-sc-show_off_body-command_words=мускулы
$*socialActionInfo-sc-show_off_dress-command_words=одежда
$*socialActionInfo-sc-show_off_strength-command_words=разминка
$*socialActionInfo-sc-flirt-command_words=романтика
$*socialActionInfo-sc-feeding-command_words=Pass
$*socialActionInfo-sc-calling_pet-command_words=Beckon
$*socialActionInfo-sc-show_off_pet-command_words=test
$*socialActionInfo-TEST01-trigger_words=test
$*socialActionInfo-Social_Action_Test-trigger_words=test
$*socialActionInfo-sc-angry-trigger_words=бесит козел идиот злой ДЕБИЛ дебил
$*socialActionInfo-sc-cry-trigger_words=слезы плак хнык пичаль печаль 
$*socialActionInfo-sc-laugh-trigger_words=смех хаха лол ыыы lol
$*socialActionInfo-sc-provoke-trigger_words=упрт баран урод
$*socialActionInfo-sc-shame-trigger_words=смущение 
$*socialActionInfo-sc-sleepy-trigger_words=спатьки засыпаю споки gn
$*socialActionInfo-sc-tease-trigger_words=насмешка 
$*socialActionInfo-sc-agree-trigger_words=конечно yep yup согласен согласна
$*socialActionInfo-sc-no-trigger_words=неа nope 
$*socialActionInfo-sc-bow-trigger_words=здравствуйте Здравствуйте бб благодарю спасибо поклон bb дотвидания
$*socialActionInfo-sc-hello-trigger_words=хай даров привет дратути hi qq Привет
$*socialActionInfo-sc-salute-trigger_words=честь здравия Здравия
$*socialActionInfo-sc-dance-trigger_words=танцули танцы шманцы потанцуем дэнс денс танец dance
$*socialActionInfo-sc-love-trigger_words=лавки love няшка ^_^
$*socialActionInfo-sc-show_off_body-trigger_words=секси фигура качок фитнес
$*socialActionInfo-sc-show_off_dress-trigger_words=модный модняво стильно шмот
$*socialActionInfo-sc-show_off_strength-trigger_words=крутость бодрячком 
$*socialActionInfo-sc-flirt-trigger_words=красава романтика любоф
$*socialActionInfo-sc-feeding-trigger_words=Еда
$*socialActionInfo-sc-calling_pet-trigger_words=Come here
$*socialActionInfo-sc-show_off_pet-trigger_words=test
